code --install-extension aeschli.vscode-css-formatter
code --install-extension ban.spellright
code --install-extension dakara.transformer
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension eamodio.gitlens
code --install-extension eg2.vscode-npm-script
code --install-extension formulahendry.code-runner
code --install-extension mariosangiorgio.ledger
code --install-extension mechatroner.rainbow-csv
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension redhat.java
code --install-extension redhat.vscode-yaml
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension xyz.plsql-language